{"filename": "halaman_2.json", "label": "section_header", "bbox": {"l": 32.544, "t": 696.526, "r": 224.782, "b": 667.222, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 14], "text": "KATA PENGANTAR"}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 32.664, "t": 662.252, "r": 264.797, "b": 539.661, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 452], "text": "Dalam  empat  tahun  terakhir,  Rencana  Jangka  Panjang (RJP)  2020-2024  PLN  telah  menjadi  sebuah  dokumen perencanaan yang mampu memandu perjuangan Transformasi PLN. Dalam prosesnya, PLN berhasil membangun inovasi di seluruh lini bisnis PLN secara end to end berbasis digitalisasi. RJP 2020-2024 juga menjadi bukti  bahwa  jika  insan  PLN  terus  maju  tanpa  gentar dalam kebersamaan, maka apapun tantangan dan kondisi berat tetap bisa dicapai."}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 32.664, "t": 527.942, "r": 264.797, "b": 419.161, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 370], "text": "Sehingga walaupun PLN menghadapi kondisi dan tantangan yang berat, nyatanya PLN mampu menghadapi, melampaui, dan menikmati buah manisnya: sektor kelistrikan nasional yang semakin andal, perusahaan yang semakin sehat, dan layanan yang semakin memuaskan. Bahkan,  dalam  tiga  tahun  berturut-turut  PLN  berhasil membukukan kinerja keuangan terbaik sepanjang sejarah PLN."}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 32.664, "t": 407.562, "r": 264.792, "b": 298.771, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 408], "text": "Ke  depan,  tantangan  di  sektor  ketenagalistrikan  akan semakin dinamis, lebih berat dan kompleks. Jika sebelumnya tantangan terbesarnya adalah pandemi yang berdampak  multisektoral, tetapi ke depan  tantangan berdatangan dari berbagai arah. Perkembangan teknologi, kompetisi bisnis, fluktuasi kurs, bahkan geopolitik, dinamika investasi, sampai transisi energi yang dampaknya sangat fundamental ke depan."}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 32.664, "t": 287.172, "r": 264.792, "b": 192.211, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 369], "text": "Maka, melalui RJP 2024-2028 kita bangun sistem perencanaan  korporat  yang  jauh  lebih  solid,  terintegrasi dan terkonsolidasi, saling selaras dan mendukung dokumen perencanaan ketenagalistrikan secara komprehensif.  Yaitu  RUKN,  RUPTL,  RJP,  sampai  RKAP tahunan  yang  jauh  lebih  streamline  sebagai  perubahan fundamental hasil perjuangan 4 tahun terakhir ini."}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 32.664, "t": 180.47199999999998, "r": 264.797, "b": 16.486999999999966, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 644], "text": "Melalui RJP 2024-2028, PLN mengusung visi baru, ' Menjadi  Perusahaan  Global  Top  500  dan  #1  Pilihan Pelanggan untuk Solusi Energi\". Ini adalah sebuah mimpi besar yang akan membawa perubahan sangat mendasar di lingkungan PLN. Karena untuk mencapainya PLN harus memiliki visi yang forward looking, core competency yang relevan  dengan  zaman,  inovasi  yang  mampu  menjawab tantangan ke depan, pengembangan bisnis yang ekspansif,  dan  kelincahan  organisasi  serta  strategi  yang mampu beradaptasi  dan  riding  the  wave  dalam  kondisi apapun. Dan mampu menjadi lokomotif ekonomi sekaligus pionir transisi energi nasional di Indonesia."}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 293.4, "t": 381.02600000000007, "r": 520.728, "b": 281.252, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 331], "text": "Maka RJP 2024-2028 adalah sebuah dokumen strategis yang telah melalui proses perencanaan yang komprehensif. Secara holistik telah mengintegrasikan setiap ide, inovasi, dan mitigasi risiko dari seluruh lini PLN. Baik secara lintas direktorat di holding, subholding, sampai anak perusahaan dengan seluruh tim di lingkungan PLN Group."}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 293.4, "t": 269.688, "r": 520.733, "b": 213.312, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 183], "text": "Untuk  itu  dokumen  ini  adalah  simbol  bahwa  PLN telah sangat memahami apa kekuatan PLN, bagaimana kondisi hari ini dan masa depan, serta ke mana dan bagaimana PLN akan melangkah."}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 293.4, "t": 201.606, "r": 520.728, "b": 87.28600000000006, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 401], "text": "Semoga  PLN  ke  depan  akan  terus  jaya, kokoh, digdaya. Bukan hanya demi PLN yang semakin sehat dan berkembang. Tetapi justru jauh lebih dari hanya itu.  Semangat  PLN  adalah  untuk  melistriki  seantero Indonesia, demi menggerakkan setiap kegiatan ekonomi,  industri  dan  setiap  aspek  kehidupan  di Tanah Air. Menopang mimpi besar Indonesia, menjadi semakin berkeadilan, makmur, dan sejahtera."}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 293.4, "t": 75.13, "r": 413.052, "b": 55.64300000000003, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 14], "text": "DIREKTUR UTAMA"}
{"filename": "halaman_2.json", "label": "text", "bbox": {"l": 293.4, "t": 42.97000000000003, "r": 460.316, "b": 23.482999999999947, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 17], "text": "DARMAWAN PRASODJO"}
