{"filename": "halaman_35.json", "label": "section_header", "bbox": {"l": 148.85, "t": 675.629, "r": 332.119, "b": 643.591, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 64], "text": "PLTS Atap yang terhubung jaringan tenaga listrik pemegang IUPTLU"}
{"filename": "halaman_35.json", "label": "text", "bbox": {"l": 169.18, "t": 641.102, "r": 501.77899999999994, "b": 573.721, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 380], "text": "PLN ditugaskan untuk membangun aplikasi penggunaan Sistem PLTS Atap berbasis digital yang terintegrasi dengan sistem Supervisory Control and Data Acquisition (SCADA) atau smart grid distribusi yang bertujuan untuk menjaga kestabilan dan keandalan sistem ketenagalistrikan, menjaga efisiensi penyaluran energi listrik, monitoring produksi energi Sistem PLTS Atap secara waktu nyata"}
{"filename": "halaman_35.json", "label": "section_header", "bbox": {"l": 42.576, "t": 545.479, "r": 287.796, "b": 512.241, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 89], "text": "Penyediaan Stasiun Pengisian Energi Listrik (SPEL) dan Alat Penyalur Daya Listrik (APDAL)"}
{"filename": "halaman_35.json", "label": "text", "bbox": {"l": 62.279999999999994, "t": 512.462, "r": 393.079, "b": 406.201, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 572], "text": "Penugasan yang diberikan pemerintah kepada PLN adalah untuk melaksanakan penyediaan Stasiun Pengisian Energi Listrik (SPEL) Dan Alat Penyalur Daya Listrik (APDAL). SPEL adalah pembangkit tenaga listrik yang memanfaatkan Sumber Energi Terbarukan setempat sebagai sarana pengisian energi listrik untuk alat penyalur daya listrik. APDAL adalah peranti penyaluran daya listrik berbasis baterai yang dapat diisi ulang pada SPEL. Penyediaan SPEL, Paket APDAL, dan Cadangan APDAL diperuntukkan bagi masyarakat yang berada di daerah sulit dijangkau dengan jaringan tenaga listrik."}
{"filename": "halaman_35.json", "label": "section_header", "bbox": {"l": 136.25, "t": 386.479, "r": 280.613, "b": 371.24100000000004, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 22], "text": "Penyediaan Pasokan Gas"}
{"filename": "halaman_35.json", "label": "text", "bbox": {"l": 170.02, "t": 356.052, "r": 502.219, "b": 276.671, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 378], "text": "Pemerintah menugaskan PLN untuk memanfaatkan gas bumi untuk pembangkit tenaga listrik melalui Permen ESDM Nomor 45 Tahun 2017 serta perubahannya Permen ESDM Nomor 10 Tahun 2020. Penugasan ini dimaksudkan untuk meningkatkan pemanfaatan gas bumi dalam bauran energi untuk pembangkit tenaga listrik dan menjamin ketersediaan pasokan gas bumi dengan harga yang wajar dan kompetitif."}
{"filename": "halaman_35.json", "label": "section_header", "bbox": {"l": 45.504, "t": 266.811, "r": 204.03, "b": 251.54400000000004, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 25], "text": "Pembangunan Infrastruktur"}
{"filename": "halaman_35.json", "label": "section_header", "bbox": {"l": 45.504, "t": 248.769, "r": 176.532, "b": 233.531, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 23], "text": "Ketenagalistrikan (PIK)"}
{"filename": "halaman_35.json", "label": "text", "bbox": {"l": 62.376000000000005, "t": 232.84200000000004, "r": 392.568, "b": 126.57100000000003, "coord_origin": "BOTTOMLEFT"}, "charspan": [0, 559], "text": "PT PLN (Persero) untuk menyelenggarakan PIK' . PIK (Pembangunan infrastruktur Ketenagalistrikan) adalah kegiatan perencanaan, pengadaan, dan pelaksanaan dalam rangka penyediaan Infrastruktur Ketenagalistrikan. PIK dilaksanakan sesuai dengan Rencana Usaha Penyediaan Tenaga Listrik (RUPTL) yang ditetapkan. Pembangunan pembangkit 35.000 MW dan jaringan transmisi sepanjang 46.000 km dengan mengutamakan penggunaan energi baru dan terbarukan dalam rangka mendukung upaya penurunan emisi gas rumah kaca termasuk dalam pembangunan infrastruktur ketenagalistrikan."}
